{"items":[{"key":"fr","value":"Français"},{"key":"en","value":"Anglais"},{"key":"es","value":"Espagnol"},{"key":"credits","value":"Crédits"},{"key":"Tapez pour fermer","value":"Tapez pour fermer"},{"key":"Mode libre","value":"Mode libre"},{"key":"Mode histoire","value":"Mode histoire"},{"key":"pi1t","value":"Qu'est-ce que c'est ?"},{"key":"pi1d","value":"Cette sculpture représente une femme allongée sur son tombeau, comme si elle dormait, en paix.\r\nElle se trouvait avec son mari dans une chapelle de l’église des Augustins.\r\nBien qu’elle soit couchée, les plis de ses vêtements montrent qu’elle est représentée comme si elle était debout."},{"key":"pi1l","value":"Détail d'une enluminure représentant un tailleur de tombe\r\nEstoire del Saint Graal, La Queste del Saint Graal, Morte Artu, \r\nvers 1315-1325, France\r\nParchemin codex\r\nLondon British Library MS Royal 14 E III  f. 66v\r"},{"key":"pi2t","value":"Que nous dit le visage de Jeanne ?"},{"key":"pi2d","value":"Grâce à des documents retrouvés dans les archives nous savons qu’il s’agit de Jeanne, une femme qui a vécu au début du 14e siècle. Elle était mariée à Jean de Mantes, le maître des œuvres du roi. Il était responsable des bâtiments du roi à Toulouse et dans sa région. Le couple avait une belle propriété à Launaguet."},{"key":"pi2l","value":"Testament de Jean de Medunca, maître des œuvres du roi dans la sénéchaussée de Toulouse et d'Albi (22 novembre 1316), parchemin Archives Départementales de la Haute-Garonne, cote E 458."},{"key":"pi3t","value":"Que nous dit le visage de Jeanne ?"},{"key":"pi3d","value":"Jeanne est représentée comme une femme de la haute-société du Nord de la France. Pourtant, ses yeux fermés  et non ouverts comme dans le Nord, montrent qu’elle a voulu suivre les usages méridionaux. Cela nous indique qu’elle était sans doute originaire du Midi. "},{"key":"pi3l","value":"Ensemble du gisant et détails du visage du gisant d’Algayette de Rodez épouse d’Amauri de Narbonne, ancienne cathédrale de Narbonne, \r\n© Catherine Lauthelin, Palais-musée des Archevêques de Narbonne."},{"key":"pi4t","value":"Que nous indiquent ses vêtements ?"},{"key":"pi4d","value":"Que nous indiquent ses vêtements ?\r\n\r\nSa tenue à la mode montre sa situation aisée puisqu’elle était la femme d’un important serviteur du roi ici à Toulouse. On remarque que dans ce contexte religieux Jeanne ne porte pas de bijoux, cela ne se faisait pas.\r\nLe style des vêtements et des drapés confirme la datation au début du 14e siècle.\r\n\r\nVue vêtements légendés\r\n- La guimpe : pièce de toile blanche qui encadre le visage et couvre le cou. \r\n- La chemise : elle est portée nuit et jour à même la peau\r\n- La cotte : se porte sur la chemise comme une robe\r\n- Le surcot avec ou sans manche : est passé par-dessus la cotte.\r\n"},{"key":"pi4l","value":"En attente validation Charlotte"},{"key":"pi5t","value":"Quel est cet accessoire suspendu à son bras ?"},{"key":"pi5d","value":"Eugène Viollet-le-Duc a reproduit cet accessoire dans son Dictionnaire sous le nom d’ « aumônière », c’est-à-dire une petite bourse contenant des pièces de monnaie que les riches donnaient aux pauvres. Mais ici, il s’agit plutôt d’un petit sac à livre – ou livre en aumônière – qui contenait un livre de prières. Il nous renseigne sur le statut privilégié de Jeanne. Les livres étaient encore rares et chers à cette époque."},{"key":"pi5l","value":"En attente validation Charlotte"},{"key":"pi6t","value":"Que sont ces traces sur le coussin à la tête de Jeanne ?"},{"key":"pi6d","value":"On perçoit nettement des traces de mains, celles d’un ange qui soutenait le coussin. C’était fréquent sur les riches tombeaux de l’époque, pour les femmes comme pour les hommes."},{"key":"pi6l","value":"En attente validation Charlotte"},{"key":"pi7t","value":"Qu’y avait-il aux pieds de Jeanne ?"},{"key":"pi7d","value":"Une forme ronde se distingue sous ses pieds. IL s’agissait sans doute d’un chien (symbole de fidélité) comme pour la plupart des gisants féminins. D’autres animaux accompagnaient les hommes : lion, monstre, panthère, ours…"},{"key":"pi7l","value":"En attente validation Charlotte"},{"key":"pi8t","value":"En couleur ou en noir et blanc ?"},{"key":"pi8d","value":"Au 14e siècle, les matériaux riches comme le marbre, l’albâtre ou l’ivoire étaient laissés nus pour mettre en valeur leur blancheur. On ajoutait quelques dorures ou un peu de rouge et/ou de bleu pour faire encore mieux ressortir le blanc. Le gisant de Jeanne ne porte aucune trace de couleur. Il n’a peut-être jamais été peint. "},{"key":"pi8l","value":"En attente validation Charlotte"}]}